[
    {
        "id": 1,
        "titulo": "Imaginándote ",
        "parrafo": 
        "En cada mirada, descubro un universo de emociones, y en cada beso, la eternidad se detiene. Tu risa es la melodía que llena mi vida de alegría, y tu abrazo, el refugio donde encuentro paz. Amarte es el sueño que vivo despierto, el deseo que nunca se apaga. Juntos, nuestros corazones laten al unísono, creando una sinfonía de amor eterno.",
        "autor": "Jhon Olarte"
    },
    {
        "id": 2,
        "titulo": "¿de dónde proviene?",
        "parrafo": 
        "¿De dónde proviene el vacío que nos deja el cruce de una mirada? Si me tiemblan las piernas y el corazón se me acelera sin motivo aparente, y me pregunto a mi mismo si hay sentido alguno eso. Se vale que mi mires directo a los ojos, lo que me parece una desventaja es que me desnudes el alma con tu mirada. ",
        "autor": "Jhon Olarte"
    },
    {
        "id": 3,
        "titulo": "amor",
        "parrafo": 
        "En el susurro del viento encuentro tu voz, y en cada latido, tu nombre. Tus ojos, como estrellas, iluminan mis noches oscuras. Eres el poema que mi corazón recita, la melodía que mi alma canta. En tus brazos hallo mi refugio, y en tu sonrisa, mi paz. Amarte es mi destino, y en cada amanecer, renace mi amor por ti, infinito y eterno. ",
        "autor": "anonimo-"
    },{
        "id": 4,
        "titulo": "mi corazón no es tan moderno",
        "parrafo": 
        "Le gustan las cartas hechas a mano, Los chocolates. Le gustan los besos, Los abrazos, Salir a caminar, compartir las canciones que lo han hecho sentir vivo. Sentarse en un parque a perder el tiempo, Mirar el cielo, observar cómo atardece, Cómo anochece, como amanece...Quedarse ahí..",
        "autor": "Jhon Olarte"
    },{
        "id": 5,
        "titulo": "el oro",
        "parrafo": 
        "ECada día contigo es un nuevo capítulo de nuestro cuento de hadas. Tus caricias son la tinta que escribe en mi piel, y tus suspiros, la brisa que aviva mi pasión. Eres mi amanecer y mi ocaso, mi anhelo constante. En tu amor encuentro mi propósito y mi fuerza. Eres el latido que da ritmo a mi vida, mi amor eterno y verdadero.",
        "autor": "Jerson Misas"
    }
]