[
    {
        "id": 1,
        "titulo": "Imaginándote ",
        "parrafo": 
        "Desperté imaginando una vida contigo, y aunque ya es realidad, me gusta soñar con lo que ahora vivo, siento que es otra forma de gratitud.Besar tu boca es mi sabor favorito, incluso cuando recién despiertas, que es cuando eres más tu misma.No me creerías si te confieso que de todas las estrellas en el universo tu sonrisa es mi favorita, así como tú olor es la mayor de mis debilidades. Aunque no tanto como las curvas de tu cintura, que me parecen los caminos más peligrosos del mundo... Y cuánto me excita el peligro que representa. ",
        "autor": "Jhon Olarte"
    },
    {
        "id": 2,
        "titulo": "¿de dónde proviene?",
        "parrafo": 
        "¿De dónde proviene el vacío que nos deja el cruce de una mirada? Si me tiemblan las piernas y el corazón se me acelera sin motivo aparente, y me pregunto a mi mismo si hay sentido alguno eso. Se vale que mi mires directo a los ojos, lo que me parece una desventaja es que me desnudes el alma con tu mirada. ",
        "autor": "Jhon Olarte"
    },
    {
        "id": 3,
        "titulo": "amor",
        "parrafo": 
        "En el susurro del viento encuentro tu voz, y en cada latido, tu nombre. Tus ojos, como estrellas, iluminan mis noches oscuras. Eres el poema que mi corazón recita, la melodía que mi alma canta. En tus brazos hallo mi refugio, y en tu sonrisa, mi paz. Amarte es mi destino, y en cada amanecer, renace mi amor por ti, infinito y eterno. ",
        "autor": "-anonimo-"
    },{
        "id": 4,
        "titulo": "mi corazón no es tan moderno",
        "parrafo": 
        "Le gustan las cartas hechas a mano, Los chocolates. Le gustan los besos, Los abrazos, Salir a caminar, compartir las canciones que lo han hecho sentir vivo. Sentarse en un parque a perder el tiempo, Mirar el cielo, observar cómo atardece, Cómo anochece, como amanece...Quedarse ahí..",
        "autor": "Jhon Olarte"
    },{
        "id": 5,
        "titulo": "el oro",
        "parrafo": 
        "En las vastas extensiones del cosmos, entre estrellas que parpadean como faros en la oscuridad infinita, se encuentra el viajero del universo. Su nave, una maravilla de ingeniería cósmica, surca los confines del espacio-tiempo con elegancia y determinación. Desde los remotos planetas helados de los confines exteriores hasta las brillantes ciudades flotantes en las nubes de nebulosas lejanas, este explorador sin igual ha visto y experimentado maravillas más allá de la imaginación. Cada salto de hiperespacio es un ballet coreografiado de luces y sombras, un baile ",
        "autor": "Jerson Misas"
    }
]